<?php

include('../resources/config/config.php');

?>

<!DOCTYPE html>
<html lang="fa-IR">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link href="../resources/css/mdb.min.css" rel="stylesheet" type="text/css" rel="stylesheet">
  <link rel="stylesheet" href="../resources/css/style.css">
  <script src="https://kit.fontawesome.com/4a679d8ec0.js" crossorigin="anonymous"></script>
  <title>بازگشت کالا</title>
</head>
<body>
       <!-------------------------------------------------
        --------------------------------------------------
        -----------------START NAVBAR---------------------
        --------------------------------------------------
       --------------------------------------------------->
       <?php include('../resources/widgets/navbar.php'); ?>
    <br>
    <br>
    <br>
    <br>
     <!-------------------------------------------------
        --------------------------------------------------
        -----------------START main---------------------
        --------------------------------------------------
       --------------------------------------------------->
       <main>
        <div class="container" style="text-align: right;" >
          <h1>  :مشتریان گرامی لطفا به موارد ذیل توجه فرمائید </h1>
            <p>خواهشمند است قبل از ثبت سفارش، اطلاعات درج شده برای محصول مورد نظر را اعم از قیمت، مشخصات، ویژگی و ... به دقت مطالعه فرمایید</p>
            <p>هنگام دریافت محصول، فاکتور خود را با محتویات بسته کنترل نموده تا نام محصول و مبلغ، مطابق سفارش شما باشد.در صورت وجود مغایرت پس از دریافت سفارش (کالایی ارسال نشده باشد یا اضافی ارسال شده باشد) با واحد پشتیبانی به شماره 0216419 تماس حاصل فرمایید تا همکاران ما، شما را راهنمایی نمایند.</p>
            <p>از پرداخت هر گونه وجه اضافی تحت عنوان(انعام،پول برگشتی و...) به رساننده مرسوله خودداری فرمایید.</p>
            <br>
            <div class="row" style="text-align: right;" >
              <h3>:شرایط بازگشت محصول</h3>
              <br>
              <br>
               <div class="col-10"><p>اگر کالای خریداری شده معیوب باشد و یا نقص داشته باشد و یا از نظر ظاهر یا مشخصات با اطلاعات مندرج در سایت مغایرت داشته باشد ،خواهشمند است حداکثر ظرف مدت 24 ساعت پس از دریافت سفارش با واحد خدمات پس از فروش به شماره 0216419 تماس گرفته و موضوع را به کارشناسان اطلاع دهد تا هماهنگی های لازم صورت پذیرد.درصورتی که بعد از بازه زمانی 24ساعت مشتری متوجه معیوب بودن کالا شود، فروشگاه گاج مارکت از پذیرفتن فاکتور مرجوعی معذور است.</p></div>
               <div class="col-2"><img src="resources/image/box.png" alt="box"></div>
            </div>
            <br>
            <div class="row" style="text-align: right;" >
               <div class="col-10">در صورتی که مشتری به هردلیلی قصد عودت کالا را دارد خواهشمنداست ظرف مدت 7 روز پس از دریافت سفارش و از طریق تماس با واحد خدمات پس از فروش گاج مارکت به شماره 0216419 اطلاع دهد. درصورتی که مشتری بعد از بازه زمانی 7 روز پس از سفارش تصمیم به مرجوع کردن کالا بگیرد، فروشگاه گاج مارکت از پذیرفتن فاکتور مرجوعی معذور است.

                .با توجه به پلمپ بودن کلیه محصولات گاج مارکت با سلفن شیشه‌ای،خواهشمنداست به همان صورت کالا عودت داده شود.</div>
               <div class="col-2"><img src="resources/image/mail.png" alt=""></div>
            </div>
            <div class="row" style="text-align: right;" >
              <br>
              <br>
              <div class="col-10">لوح‌های فشرده آموزشی،صوتی و نرم‌افزارهای رایانه‌ای جزو کالاهای قابل مرجوعی نمی‌باشند.</div>
              <div class="col-2"><img src="resources/image/disk.png" alt=""></div>
           </div>
           <div class="row" style="text-align: right;" >
            <div class="col-10">پس از بررسی کالای مرجوعی توسط کارشناسان بخش پشتیبانی،در صورتی که کالا خارج از ضوابط مقرر در سایت مرجوع داده شده باشد و بدون ایراد تشخیص داده شود،همان محصول برای مشتری ارسال می شود که هزینه برگشت محصول و ارسال مجدد به عهده مشتری خواهد بود.</div>
            <div class="col-2"><img src="resources/image/boxdelivery.png" alt=""></div>
          </div>
            <div class="row" style="text-align: right;" >
              <div class="col-10">هنگام برگشت محصول خواهشمنداست به همراه کالای برگشتی،فاکتور خرید نیز ارسال گردد و از نوشتن هرگونه توضیحات اجتناب شود.

                هزینه برگشت کالا جهت ارسال به انبار گاج مارکت به عهده مشتری می‌باشد.
                
                در صورت ارسال کالای معیوب و یا ارسال اشتباه کالا، مشتری کالا را از طریق پست عودت داده تا کالای جدید ارسال شود و ضمن عذرخواهی بابت مشکل پیش آمده هزینه ارسال برعهده گاج مارکت می‌باشد.</div>
              <div class="col-2"><img src="resources/image/Factor.png" alt=""></div>
           </div>
           <br>
        </div>
         


       </main>
    <!-------------------------------------------------
        --------------------------------------------------
        -----------------START FOOTER---------------------
        --------------------------------------------------
       --------------------------------------------------->
<footer> 
  
<div class="container-fluid">
<?php include('../resources/widgets/footer.php'); ?>
  <script src="../resources/js/mdb.min.js"></script>
</body>
</html>