<?php

include('../resources/config/config.php');

?>

<!DOCTYPE html>
<html lang="fa-IR">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link href="../resources/css/mdb.min.css" rel="stylesheet" type="text/css" rel="stylesheet">
  <link rel="stylesheet" href="../resources/css/style.css">
  <script src="https://kit.fontawesome.com/4a679d8ec0.js" crossorigin="anonymous"></script>

  <title>روش ارسال</title>

</head>
<body>
<?php include('../resources/widgets/navbar.php'); ?>
    <br>
    <br>
    <br>
    <br>
      <!-------------------------------------------------
        --------------------------------------------------
        -----------------START MAIN  ---------------------
        --------------------------------------------------
       --------------------------------------------------->
    <div class="container" style="text-align: right;" >
        <h3>روش ارسال</h3>
        <p>
          مشتری گرامی، لطفا به نکات زیر در شیوه ارسال و محاسبات پستی توجه فرمایید
        </p>
        <h4>شهرستان</h4>
         <p>
          .ارسال سفارشات از طریق "پست سفارشی" 3 تا 5 روز کاری(غیر از روزهای تعطیل رسمی)  می‌باشد
         </p>
         <p>
          .هزینه ارسال بر اساس مسافت، وزن بسته و شیوه ارسال محاسبه خواهد شد
         </p>
         <p>
         در صورت انتخاب "ارسال سریع" در شیوه ارسال ، سفارش شما از طریق پست ماهکس ارسال و طی 72 ساعت کاری آینده تحویل خواهد شد.
         </p>
          <p>
            هزینه ارسال سفارش های بیش از 10 کیلوگرم، در صورت انتخاب شیوه ی "باربری" هنگام تحویل سفارش شما محاسبه و دریافت خواهد شد.
          </p>
          <h4>تهران</h4>
          <p>
            مشتری گرامی، لطفا به نکات زیر در شیوه ارسال و محاسبات پستی تهران توجه فرمایید
          </p>
          <p>
            در صورتیکه سفارش شما قبل از ساعت 23:59 هر روز ثبت شود، ، حداکثر تا 24 ساعت آینده(غیر از روزهای تعطیل رسمی) مرسوله خود را دریافت خواهید کرد.
            هزینه ارسال برای تمامی شهر تهران، تا وزن 5 کیلو مبلغ ثابت 17000 تومان و بیش از 5 کیلو به ازای هر کیلو اضافه 1700 تومان به مبلغ ثابت اضافه خواهد شد.
            در انتخاب  شیوه ارسال به روش  "ویژه تهران" به محدوده ی توزیع پیک نیز توجه فرمایید.انتخاب "پست"  در  شیوه ارسال:
           ارسال سفارشات از طریق پست سفارشی 3 تا 5 روز کاری(غیر از روزهای تعطیل رسمی)  می‌باشد.
            هزینه ارسال بر اساس مسافت، وزن بسته محاسبه خواهد شد.
هزینه ارسال سفارش های بیش از 10 کیلوگرم، در صورت انتخاب شیوه ی "باربری" هنگام تحویل سفارش شما  محاسبه و دریافت خواهد شد         
          </p>
    </div> 
     
    <!-------------------------------------------------
        --------------------------------------------------
        -----------------START FOOTER---------------------
        --------------------------------------------------
       --------------------------------------------------->
       <?php include('../resources/widgets/footer.php'); ?>
  <script src="../resources/js/mdb.min.js"></script>
</body>
</html>