<?php

include('../resources/config/config.php');

?>

<!DOCTYPE html>
<html lang="fa-IR">

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link href="https://blackiq.github.io/cdn-university-bookstore/css/mdb.min.css" rel="stylesheet" type="text/css" rel="stylesheet">
  <link rel="stylesheet" href="https://blackiq.github.io/cdn-university-bookstore/css/style.css">
  <script src="https://kit.fontawesome.com/4a679d8ec0.js" crossorigin="anonymous"></script>

  <title>پرسش و پاسخ</title>

</head>

<body>
  <?php include('../resources/widgets/navbar.php'); ?>
  <br>
  <br>
  <br>
  <br>
  <div class="container" style="text-align: right;">
    <h2>پرسش و پاسخ</h2><br>
    <h3>آیا بدون ثبت‌نام در سایت امکان خرید وجود دارد؟</h3>
    <p>خیر، متأسفانه چنین امکانی وجود ندارد. شما برای خرید از سایت می‌بایست ثبت‌نام کرده و وارد حساب کاربری خودتان شوید.</p>
    <hr class="featurette-divider">
    <h3>شیوه ثبت‌نام با مرورگر نسخه کامپیوتر چگونه است؟</h3>
    <p>در صفحه اصلی سایت، بالای صفحه روی گزینه "ثبت‌نام کنید" کلیک کنید. نام کاربری می‌تواند شماره همراه یا ایمیل شما باشد و رمز عبور نیز حداقل 6 رقم یا کارکتر باشد. همچنین گزینه قوانین و شرایط گاج مارکت را انتخاب کنید</p>
    <hr class="featurette-divider">
    <h3>رمز عبور خود را فراموش کرده‌ام چگونه وارد سایت شوم؟</h3>
    <p>اگر رمز عبور خود را فراموش کرده‌اید می‌توانید در قسمت "رمز عبور را فراموش کرده‌اید؟" نام کاربری خود را وارد کنید و پس از انتخاب گزینه ارسال، یک پیامک حاوی کد بازیابی برای شماره موبایل یا آدرس ایمیل شما ارسال می‌شود که می‌توانید با درج کد ارسال شده، فرآیند بازیابی رمز حساب کاربری خود را انجام دهید. در صورت بروز هرگونه مشکل می توانید با شماره 6420-021 تماس حاصل فرمایید.</p>
    <hr class="featurette-divider">
    <h3>فرق بین ارسال سریع و پست سفارشی چیست؟</h3>
    <p>اگر شهر شما جز شهرهای ارسال سریع ما باشد گزینه ارسال سریع برای شما نمایش داده می‌شود و در صورت انتخاب، بسته در بازه زمانی 2 تا 3 روز کاری بدستتان می‌رسد. اما اگر پست سفارشی را انتخاب کنید بسته در بازه زمانی 3 تا 4 روز کاری بدستتان می‌رسد.</p>
    <hr class="featurette-divider">
    <h3>کالاها را به سبد خرید اضافه کردم اما گزینه تسویه حساب برایم غیرفعال است؟</h3>
    <p>ابتدا مطمئن شوید که وارد حساب کاربری خود شده اید. امکان دارد کالاهایی که از قبل به سبد خرید خود اضافه کرده‌اید ناموجود شده باشد که در این صورت عبارت" محدودیت در تعداد " در زیر عنوان کالا با رنگ قرمز نشان داده می‌شود و می‌بایست کالا را از سبد خرید حذف کنید تا گزینه تسویه حساب فعال گردد</p>
    <hr class="featurette-divider">
    <h3>آیا امکان پرداخت درب منزل وجود دارد؟</h3>
    <p>خیر، به صورت پرداخت درب منزل امکان پذیر نیست و جهت تکمیل ثبت سفارش می‌بایست مبلغ از طریق درگاه بانکی پرداخت گردد</p>
  </div>
  <br>
  <!-------------------------------------------------
        --------------------------------------------------
        -----------------START FOOTER---------------------
        --------------------------------------------------
       --------------------------------------------------->
  <?php include('../resources/widgets/footer.php'); ?>
  <script src="../resources/js/mdb.min.js"></script>
</body>

</html>